Repository: OliWagner/Gastro
Catalog: ResourcesGastro/Shared/Navi.*.resx
Languages: es_es, it_it, ru_ru

# Allergene
source: Ingredients
es_es: Ingedientes
it_it: Ingredienti
ru_ru: ингредие́нт

# AnfrageWirt
source: Send to the host at the same time as a non-binding request
es_es: enviarlo al host como una solicitud no vinculante
it_it: inviare all'host contemporaneamente a una richiesta non vincolante
ru_ru: Отправить на хост одновременно с необязательным запросом

# Getränke
source: Drinks
es_es: Bebidas
it_it: Bibiti
ru_ru: напи́ток

# Impressum
source: Imprint
es_es: Aviso legal
it_it: Informazione legale
ru_ru: импре́ссум

# Kontakt
source: Contact
es_es: Contacto
it_it: Contatto
ru_ru: конта́кт

source: Login
es_es: Iniciar
ru_ru: вход в систе́му

# Mittagstisch
source: Midday meal
es_es: Almuerzo
it_it: Desinare
ru_ru: обе́д

# Planersumme
source: Sum
es_es: Total
it_it: Somma
ru_ru: ито́г

# Raeumlichkeiten
source: Premises
es_es: Dependencias
it_it: Spazialiti
ru_ru: объёмы

# Reservierung
source: Reservation
es_es: Reserva
it_it: Prenotazione
ru_ru: бронь

# Speisekarte
source: Bill of fare
es_es: Carta
it_it: Lista
ru_ru: меню́

# Speisen
source: Food
es_es: Comidas
it_it: Cibi
ru_ru: еда́

# UeberUns
source: About us
es_es: De nostros
it_it: Über uns
ru_ru: о нас

# Veranstaltungsplaner
source: Event planning
es_es: Planificador de eventes
it_it: Progettista di eventi
ru_ru: Планировщик событий

# Zusammenfassung
source: Recapitulation
es_es: Compendio
it_it: Ricapitolazione
ru_ru: подведе́ние ито́гов

# Öffnungszeiten
source: Opening hours
es_es: Horario de apertura
it_it: Ore di apertura
ru_ru: часы́ рабо́ты

# Insgesamt
source: overall
es_es: por todo
it_it: in totale

# AlertMail
source: It must be a valid email address.
es_es: Debe ser una dirección de correo electrónico válida.
it_it: Deve essere un indirizzo email valido.
ru_ru: Это должен быть действующий адрес электронной почты.

# AlertPersonenzahl
source: Please enter a number of people in the form above.
es_es: Ingrese un número de personas en el formulario de arriba.
it_it: Inserisci un numero di persone nel modulo sopra.
ru_ru: Пожалуйста, введите количество людей в форму выше.

# AlertTelefon
source: Please only enter digits.
es_es: Por favor solo ingrese dígitos.
it_it: Inserisci solo cifre.
ru_ru: Пожалуйста, введите только цифры.

# BtnPdfErstellenText
source: Create a PDF
es_es: Crear pdf
it_it: Crea pdf
ru_ru: Создать PDF

# DsvgoText
source: I agree that my details will be used to respond to my request. My data is not stored in any database, it is only printed on the PDF document that is sent to the organizer.
es_es: Acepto que mis datos se utilizarán para responder a mi solicitud. Mis datos no se almacenan en ninguna base de datos, solo se imprimen en el documento PDF que se envía al organizador.
it_it: Accetto che i miei dati verranno utilizzati per rispondere alla mia richiesta. I miei dati non vengono archiviati in alcun database, vengono stampati solo sul documento PDF che viene inviato all'organizzatore.
ru_ru: Я согласен, что мои данные будут использованы для ответа на мой запрос. Мои данные не хранятся ни в одной базе данных, они печатаются только в PDF-документе, который отправляется организатору.

# Email
source: mail adress
es_es: Correo electrónico
it_it: posta electronica
ru_ru: электро́нная по́чта

# Personen
source: people
es_es: Personas
it_it: persone
ru_ru: люди

# PlanderPdfHeader
source: Your selection
es_es: Su seleccion
it_it: La tua selezione
ru_ru: Ваш выбор

# PlanerBeschreibung
source: With this service you can calculate the expected costs for an event and print out the result. If you want, you can also send your calculation to the host. Then we ask for a few details to be able to contact you.
es_es: Con este servicio puede calcular los costos esperados para un evento e imprimir el resultado. Si lo desea, también puede enviar su cálculo al host. Luego le pedimos algunos detalles para poder contactarlo.
it_it: Con questo servizio è possibile calcolare i costi previsti per un evento e stampare il risultato. Se lo desideri, puoi anche inviare i tuoi calcoli all'host. Quindi chiediamo alcuni dettagli per poterti contattare.
ru_ru: С помощью этой услуги вы можете рассчитать ожидаемые затраты на событие и распечатать результат. Если вы хотите, вы также можете отправить свой расчет на хост. Затем мы просим несколько деталей, чтобы иметь возможность связаться с вами.

# PlanerIntro
source: Please first enter the number of people for whom you would like to plan an event with us.
es_es: Primero ingrese el número de personas para las que desea planificar un evento con nosotros.
it_it: Inserisci innanzitutto il numero di persone per le quali desideri pianificare un evento con noi.
ru_ru: Пожалуйста, сначала введите количество людей, для которых вы хотите запланировать мероприятие с нами.

# PlanerPdfName
source: Name
es_es: Nombre
it_it: nome
ru_ru: имя

# PlanerPdfTelefon
source: Phone number
es_es: Número de teléfono
it_it: Numero di telefono
ru_ru: Номер телефона

# PlanerPdfTermin
source: Scheduled appointment
es_es: Cita programada
it_it: Appuntamento programmato
ru_ru: Запланированная встреча

# PdfAnsprache
source: Thank you for your interest in our house. We will get in touch with you as soon as possible.
es_es: Gracias por su interés en nuestra casa. Nos pondremos en contacto con usted lo antes posible.
it_it: Grazie per il tuo interesse per la nostra casa. Ti contatteremo al più presto.
ru_ru: Спасибо за ваш интерес к нашему дому. Мы свяжемся с вами как можно скорее.

# Dienstag
source: Tuesday
es_es: Martes
it_it: Martedì
ru_ru: вторник

# Donnerstag
source: Thursday
es_es: Jueves
it_it: Giovedi
ru_ru: четверг

# Freitag
source: Friday
es_es: Viernes
it_it: Venerdì
ru_ru: пятница

# Mittwoch
source: Wednesday
es_es: Miercoles
it_it: Mercoledì
ru_ru: среда

# Montag
source: Monday
es_es: Lunes
it_it: Lunedi
ru_ru: понедельник

# Ruhetag
source: Day off
es_es: Dia libre
it_it: Giorno libero
ru_ru: Выходной день

# Samstag
source: Saturday
es_es: Sabado
it_it: Sabato
ru_ru: суббота

# Sonntag
source: Sunday
es_es: Domingo
it_it: Domenica
ru_ru: воскресенье

source: Restaurant
es_es: Restaurante
it_it: Ristorante
ru_ru: ресторан

# durchgehend
source: continuous
es_es: continuamente
it_it: per tutto
ru_ru: по всему

# Uhr
source: o'clock
es_es: ahora
ru_ru: часов утра

# und
source: and
es_es: y
it_it: e
ru_ru: и

# von
source: from
es_es: de
it_it: di
ru_ru: из

# Uhrzeit
source: Time
es_es: Tiempo
it_it: ora del giorno
ru_ru: время дня

# MitteilungAnWirt
source: If you still have a message or message for us, please use the text box.
es_es: Si aún tiene un mensaje o mensaje para nosotros, utilice el cuadro de texto.
it_it: Se hai ancora un messaggio o un messaggio per noi, utilizza la casella di testo.
ru_ru: Если у вас все еще есть сообщение или сообщение для нас, пожалуйста, используйте текстовое поле.

# BtnSendenText
source: Submit
es_es: Enviando
it_it: send
ru_ru: отправить

# DsvgoReservierung
source: I agree that my details will be used to respond to my request. Otherwise my data will not be used and will be automatically deleted after the reservation date.
es_es: Acepto que mis datos se utilizarán para responder a mi solicitud. De lo contrario, mis datos no se utilizarán y se eliminarán automáticamente después de la fecha de reserva.
it_it: Accetto che i miei dati verranno utilizzati per rispondere alla mia richiesta. In caso contrario, i miei dati non verranno utilizzati e verranno automaticamente eliminati dopo la data di prenotazione.
ru_ru: Я согласен, что мои данные будут использованы для ответа на мой запрос. В противном случае мои данные не будут использованы и будут автоматически удалены после даты бронирования.

# ReservierungBestätigung
source: Thank you very much for your reservation. We look forward to you!
es_es: Gracias por tu reserva. ¡Te esperamos!
it_it: Grazie per la tua prenotazione Ti aspettiamo!
ru_ru: Спасибо за ваше бронирование. Мы с нетерпением ждем вас!

# UnserTeam
source: Our team
es_es: Nuestro equipo
ru_ru: Наша команда

# Adresse
source: Address
es_es: Dirección
it_it: Indirizzo
ru_ru: адрес

# Inhaber
source: Owner
es_es: Propietario
it_it: Proprietario
ru_ru: владелец

source: News
es_es: Noticias
it_it: Notizie
ru_ru: новости

# IndexText1
source: Whenever you want to spend a nice evening in a cozy atmosphere with excellent food and drinks:
es_es: Siempre que desee pasar una agradable velada en un ambiente acogedor con excelentes comidas y bebidas:
it_it: Ogni volta che vuoi trascorrere una bella serata in un'atmosfera accogliente con cibo e bevande eccellenti:
ru_ru: Всякий раз, когда вы хотите провести приятный вечер в уютной атмосфере с отличной едой и напитками:

# IndexText2
source: We are here for you!
es_es: Estamos a su disposición!
it_it: Siamo lì per te!
ru_ru: Мы там для вас!

# IndexText3
source: This house, built at the end of the 18th century, has been used for gastronomic purposes since the end of the 19th century. "The largest hall on the square" quickly developed into the "best-known recreational station for cyclists" according to the Bergheim residents' address book from 1898. Even then, the Gasthof Zur Glocke was used by numerous clubs for events and carnival balls. This long tradition will be continued by Alexander Hert from June 1st, 2020.
es_es: Esta casa, construida a finales del siglo XVIII, se ha utilizado con fines gastronómicos desde finales del siglo XIX. "La sala más grande de la plaza" se convirtió rápidamente en la "estación recreativa más conocida para ciclistas", según la libreta de direcciones de los residentes de Bergheim de 1898. Incluso entonces, el Gasthof Zur Glocke fue utilizado por numerosos clubes para eventos y bailes de carnaval. Alexander Hert continuará esta larga tradición a partir del 1 de junio de 2020.
it_it: Questa casa, costruita alla fine del 18 ° secolo, è stata utilizzata per scopi gastronomici dalla fine del 19 ° secolo. "La sala più grande della piazza" è rapidamente diventata la "stazione ricreativa più famosa per i ciclisti" secondo la rubrica degli abitanti di Bergheim dal 1898. Anche allora, il Gasthof Zur Glocke veniva utilizzato da numerosi club per eventi e balli di carnevale. Questa lunga tradizione sarà proseguita da Alexander Hert dal 1 ° giugno 2020.
ru_ru: Этот дом, построенный в конце 18-го века, использовался в гастрономических целях с конца 19-го века. «Самый большой зал на площади» быстро превратился в «самую известную зону отдыха для велосипедистов» согласно адресной книге жителей Бергхайма с 1898 года. Уже тогда Gasthof Zur Glocke использовался многочисленными клубами для проведения мероприятий и карнавальных балов. Эта давняя традиция будет продолжена Александром Хертом с 1 июня 2020 года.

# Willkommen
source: Welcome!!!
es_es: Bienvenido !!!
it_it: Benvenuto !!!
ru_ru: Добро пожаловать !!!

# IndexNewsBtnText
source: To the news
es_es: A las noticias
it_it: Alla notizia
ru_ru: К новостям

# IndexNewsNoT
source: Please understand that we do not translate our news into other languages.
es_es: Por favor, comprenda que no traducimos nuestras noticias a otros idiomas.
it_it: Ti preghiamo di comprendere che non traduciamo le nostre notizie in altre lingue.
ru_ru: Пожалуйста, поймите, что мы не переводим наши новости на другие языки.

# IndexUmfrageBtnText
source: To the current survey
es_es: A la encuesta actual
it_it: Al sondaggio attuale
ru_ru: К текущему опросу

# IndexUmfrageHeader
source: Current poll
es_es: Encuesta actual
it_it: Sondaggio attuale
ru_ru: Текущий опрос

# IndexUmfrageNoT
source: Our surveys are also not translated into other languages.
es_es: Nuestras encuestas tampoco están traducidas a otros idiomas.
it_it: Anche i nostri sondaggi non sono tradotti in altre lingue.
ru_ru: Наши опросы также не переведены на другие языки.

# IndexUmfrageText
source: We have another current survey about us and our offer. We ask for your help and / or your opinion.
es_es: Tenemos otra encuesta actual sobre nosotros y nuestra oferta. Le pedimos su ayuda y / o su opinión.
it_it: Abbiamo un altro sondaggio in corso su di noi e sulla nostra offerta. Chiediamo il tuo aiuto e / o la tua opinione.
ru_ru: У нас есть еще один текущий опрос о нас и нашем предложении. Мы просим вашей помощи и / или вашего мнения.

# IndexTeamHeader
source: Now just me, soon a team!
es_es: Ahora solo yo, pronto un equipo!
it_it: Ora solo io, presto una squadra!
ru_ru: Теперь только я, скоро команда!

# IndexTeamText
source: You can find information on the culinary vita and the career of the new owner Alexander Hert on our team page.
es_es: Puede encontrar información sobre la vita culinaria y la carrera del nuevo propietario Alexander Hert en nuestra página del equipo.
it_it: Puoi trovare informazioni sulla vita culinaria e sulla carriera del nuovo proprietario Alexander Hert sulla nostra pagina del team.
ru_ru: Вы можете найти информацию о кулинарной жизни и карьере нового владельца Александра Херта на странице нашей команды.

# KeineAktuellenNews
source: We have nothing new at the moment. Check back soon.
es_es: No tenemos nada nuevo en este momento. Vuelve pronto.
it_it: Non abbiamo nulla di nuovo al momento. Torna presto.
ru_ru: На данный момент у нас нет ничего нового. Возвращайтесь в ближайшее время.

# IndexUmfrageBtnText2
source: To the survey page
es_es: A la página de la encuesta
it_it: Alla pagina del sondaggio

# IndexUmfrageTextKeineUmfrage
source: At this point we present surveys on our offer at irregular intervals. Please visit our page again soon.
es_es: En este punto, presentamos encuestas sobre nuestra oferta a intervalos irregulares. Por favor visite nuestra página nuevamente pronto.
it_it: A questo punto presentiamo sondaggi sulla nostra offerta a intervalli irregolari. Ti preghiamo di visitare di nuovo presto la nostra pagina.

# IndexUmfrageHeader2
source: Surveys
es_es: Encuestas
it_it: Sondaggi

# Teams1
source: Hello, my name is Alexander Hert, I would like to introduce myself briefly here.
es_es: Hola, mi nombre es Alexander Hert, me gustaría presentarme brevemente aquí.
it_it: Ciao, mi chiamo Alexander Hert, vorrei presentarmi brevemente qui.

# Teams2
source: I was born in Novosibirsk in 1983 and moved to Erftstadt in 1989. After leaving school and graduating from high school, I began studying mechanical engineering at RWTH Aachen University, but over time I realized that I would rather cook. So after 6 semesters I decided to leave university and learn how to cook properly.
es_es: Nací en Novosibirsk en 1983 y me mudé a Erftstadt en 1989. Después de dejar la escuela y graduarme de la secundaria, comencé a estudiar ingeniería mecánica en la Universidad RWTH Aachen, pero con el tiempo me di cuenta de que preferiría cocinar. Entonces, después de 6 semestres, decidí dejar la universidad y aprender a cocinar adecuadamente.
it_it: Sono nato a Novosibirsk nel 1983 e mi sono trasferito a Erftstadt nel 1989. Dopo aver lasciato la scuola e essermi diplomato, ho iniziato a studiare ingegneria meccanica alla RWTH Aachen University, ma col tempo ho capito che avrei preferito cucinare. Quindi dopo 6 semestri ho deciso di lasciare l'università e imparare a cucinare correttamente.

# Teams3
source: I did my apprenticeship as a cook at the 'Seehotel Überfahrt' in Rottach-Egern and am a little proud that I completed the apprenticeship with the best exam of the year in Bavaria. There I also developed my love for Bavarian cuisine.
es_es: Hice mi aprendizaje como cocinero en el 'Seehotel Überfahrt' en Rottach-Egern y estoy un poco orgulloso de haber completado el aprendizaje con el mejor examen del año en Baviera. Allí también desarrollé mi amor por la cocina bávara.
it_it: Ho fatto il mio apprendistato come cuoco presso il "Seehotel Überfahrt" a Rottach-Egern e sono un po 'orgoglioso di aver completato l'apprendistato con il miglior esame dell'anno in Baviera. Lì ho anche sviluppato il mio amore per la cucina bavarese.

# Teams4
source: After my apprenticeship I worked in the now unfortunately closed hussar quarter (1 * Michelin) for 'Herbert Brockel' and later in the hotel 'Elisenhof' in Mönchengladbach as a Guardian Manger (Commis de Cuisine).
es_es: Después de mi aprendizaje, trabajé en el barrio de húsar, ahora desafortunadamente cerrado (1 * Michelin) para 'Herbert Brockel' y más tarde en el hotel 'Elisenhof' en Mönchengladbach como Guardian Manger (Commis de Cuisine).
it_it: Dopo il mio apprendistato, ho lavorato nel quartiere degli ussari purtroppo chiuso (1 * Michelin) per "Herbert Brockel" e successivamente nell'hotel "Elisenhof" a Mönchengladbach come Garde Manger (Commis de Cuisine).

# Teams5
source: But I was drawn back to Bavaria, where I was able to work with 'Thilo Bischoff' in the 'Alpenhof' in Murnau. During this time, the 'Alpenhof' regained the Michelin star it had lost in the previous year, a wonderful experience.
es_es: Pero volví a Baviera, donde pude trabajar con 'Thilo Bischoff' en el 'Alpenhof' de Murnau. Durante este tiempo, el 'Alpenhof' recuperó la estrella Michelin que había perdido el año anterior, una experiencia maravillosa.
it_it: Ma sono stato riportato in Baviera, dove ho potuto lavorare con "Thilo Bischoff" nell'Alpenhof di Murnau. Durante questo periodo, l'Alpenhof ha riguadagnato la stella Michelin che aveva perso nell'anno precedente, un'esperienza meravigliosa.

# Teams6
source: I then spent a year in Switzerland, where I was able to get to know the intricacies of Swiss hotel operations at the Hotel 'Frutt' in Melchsee during a summer and winter season. The culmination of my 'apprenticeship' was spent as a night chef on the 'MS Europa'. There I made the decision to start my own business, which I was then allowed to fulfill in the Königsdorf tennis club -TCK-. There I had two wonderful years that confirmed my decision to deal directly with the guest, to do my 'own thing'.
es_es: Luego pasé un año en Suiza, donde pude conocer las complejidades de las operaciones hoteleras suizas en el hotel 'Frutt' en Melchsee durante una temporada de verano e invierno. La culminación de mi "aprendizaje" la pasé como chef nocturno en el "MS Europa". Allí tomé la decisión de comenzar mi propio negocio, que luego me permitieron cumplir en el club de tenis Königsdorf -TCK-. Allí pasé dos años maravillosos, lo que confirmó mi decisión de tratar directamente con el huésped, de hacer mi "propia cosa".
it_it: Ho quindi trascorso un anno in Svizzera, dove sono stato in grado di conoscere la complessità delle operazioni alberghiere svizzere presso l'Hotel "Frutt" a Melchsee durante una stagione estiva e invernale. Il culmine del mio "apprendistato" è stato trascorso come chef notturno nella "MS Europa". Lì ho preso la decisione di avviare un'attività in proprio, che mi è stato poi permesso di realizzare nel tennis club di Königsdorf -TCK-. Lì ho trascorso due anni meravigliosi che hanno confermato la mia decisione di trattare direttamente con l'ospite, di fare le mie "cose ​​da solo".

# Teams7
source: You now have the result of this trip in the bell. Good Appetite!
es_es: Ahora tienes el resultado de este viaje en la campana. ¡Buen apetito!
it_it: Ora hai il risultato di questo viaggio nella campana. Buon appetito!

# Telefax
source: Fax
ru_ru: факс
